/* Adobe Plugin Plist Files for svgFileFormat */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " SVG FormatEN";
CFBundleDisplayName = " SVG FormatEN";
CFBundleGetInfoHTML = " SVG FormatEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " SVG FormatEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " SVG FormatEN 버전 21.1.0";
